Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/perspektiver_til_fremtidig_areal-_og_miljopolitikk_i_sapmi.html.tmx
Source language: nob
Languages: sme

source: Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi
sme: Perspektiivvat boahtteáiggi areála- ja biraspolitihkkii Sámis

source: Rapporten Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi ble utarbeidet i forbindelse med arbeidet av Sametingets areal- og miljømelding i 2015.
sme: Raporta Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi ráhkaduvvui Sámedikki 2015 areála- ja birasdieđáhusa barggu oktavuođas.

source: Formålet med meldingsarbeidet var å forme en overordnet, forutsigbar politikk innenfor areal- og miljøfeltet, basert på et solid og faglig oppdatert kunnskapsgrunnlag.
sme: Dieđáhusbarggu ulbmilin lea hábmet bajimuš, einnostahtti politihka areála- ja birassuorggi várás, soliida ja fágalaččat beaiváduvvon máhttoávdnasiid vuođul.

source: På bakgrunn av dette ble forskere innenfor aktuelle fagfelt engasjert til å samle eksisterende kunnskap og nyere forskning om utfordringer det samiske samfunnet står ovenfor i areal- og miljøpolitikken de kommende årene.
sme: Dán vuođul leat dutkit guoskevaš suorggis bargamin čohkket máhtu mii gávdno juo ja ođđa dutkama hástalusaid birra mat sámi servodagas leat ovddabealde areála- ja biraspolitihkas boahttevaš jagiin.

source: Artikkelsamlingen omhandler om samiske interesser i kommunal planlegging, forvaltning av sjøarealer, verneområder og tradisjonell bruk, bruk og bruksrettigheter i utmarka, tap av reinbeiteland og bruk av tradisjonell kunnskap i forvaltningen.
sme: Artihkalčoahkkádusas válddahuvvo sámi beroštumiid birra gielddalaš plánemis, mearraareálaid plánema, suodjalanguovlluid ja árbevirolaš geavaheami, meahci geavaheami ja geavahanvuoigatvuođaid birra, guohtoneatnama massima ja árbedieđuid geavaheami birra hálddašeamis.
